export const TRANSLATION = {
  BRIEF: 'Главные проблемы в обучении',
  PARAGRAPH: [
    'Ни в школе, ни в институте нас не учат тому, как правильно изучать материал. Мы готовимся к экзаменам и учим билеты. Мы тренируемся решать однообразные задачи, чтобы лучше сдать тест, но часто в итоге это не дает нам реального знания. Зубрежка быстро выветривается и не приносит пользы.',
    'учиться тоже нужно уметь, но почему-то этому мало где учат. Что с этим делать?',
    'Конкретные техники и упражнения помогают изменить подход к обучению, сделать его эффективным и захватывающим. Эти же техники применяются на примере обучения в Практикуме.',
  ],
  SPAN_ACCENT: ['Вывод:'],
}
