export const TRANSLATION = {
  SECTION_TITLE: ' Принципы обучения',
  SECTION_SUBTITLE: ' от Джоша Кауфмана',
  CELLS: [
    {
      heading: '1',
      text: 'Выберите привлекательный проект.',
    },
    {
      heading: '2',
      text: ' Сосредоточьтесь на каком-то одном навыке.',
    },
    {
      heading: '3',
      text: 'Определите целевой уровень мастерства.',
    },
    {
      heading: '4',
      text: 'Разбейте навык на элементы.',
    },
    {
      heading: '5',
      text: 'Приготовьте всё необходимое для занятий.',
    },
    {
      heading: '6',
      text: 'Устраните препятствия для занятий.',
    },
    {
      heading: '7',
      text: 'Выделите специальное время для занятий.',
    },
    {
      heading: '8',
      text: 'Создайте быстрые петли обратной связи.',
    },
    {
      heading: '9',
      text: 'Занимайтесь по расписанию, короткими интенсивными интервалами.',
    },
    {
      heading: '10',
      text: 'Уделяйте внимание количеству и скорости.',
    },
  ],
}
