export const TRANSLATION = {
  SECTION_TITLE: 'Техники обучения',
  SECTION_SUBTITLE: 'Пять практик от Барбары Оакли',
  CARDS: [
    {
      src: '/attention.png',
      alt: 'Фотография книги «101 Essays That Will Change The Way You Think»',
      title: 'Два вида внимания',
      description:
        'Глубокие знания возникают, если чередовать сфокусированное и рассеянное мышление.',
    },
    {
      src: '/recall.png',
      alt: 'Фотография античной статуи',
      title: 'Recall',
      description:
        'Вспоминайте изученное — это позволит соединить разрозненные порции памяти.',
    },
    {
      src: '/interliving.png',
      alt: 'Фотография станции метро ВТЦ, Нью-Йорк',
      title: 'Интерливинг',
      description:
        'Изучайте несколько навыков одновременно, они обогащают друг друга.',
    },
    {
      src: '/question.png',
      alt: 'Фотография человека в пустом помещении с окнами',
      title: 'Вопросы',
      description:
        'Слушая преподавателя, придумывайте хороший вопрос, который вас действительно волнует.',
    },
    {
      src: '/competence.png',
      alt: 'Фотография стопки книг лежащих на ладони у человека',
      title: 'Иллюзия компетентности',
      description:
        'Повторите про себя, запишите, расскажите другу: вам только кажется, что вы владеете новой темой.',
    },
  ],
}
