export const TRANSLATION = {
  AUTHOR: 'Салман Хан',
  TITLE: 'Весь мир — школа',
  QUOTE:
    'Страсть и новаторство Сала Хана меняют процесс обучения миллионов студентов по всему миру. Книгу «Весь мир — школа» нужно прочитать всем, кто занимается образованием — так учащиеся повсюду смогут получить навыки и знания, которые приносят успех в школе, карьере и жизни.',
  QUOTE_AUTHOR: 'Джордж Лукас',
  QUOTE_AUTHOR_SUBLINE: 'Кинорежиссер, продюсер',
  IMAGE: {
    SRC: '/book.jpg',
    ALT: 'Изображение книги Салмана Хана «Весь мир — школа»',
  },
  LINK: 'Купить книгу',
}
