export const TRANSLATION = {
  SECTION_TITLE: 'Цифры и факты',
  SECTION_SUBTITLE: 'Про учёбу и мозг',
  CELLS: [
    {
      heading: '86 миллиардов',
      text: 'Число нейронов в мозге человека',
    },
    {
      heading: '2.1 миллиарда',
      text: 'Число нуждающихся в повышении квалификации',
      subtext: 'Всемирный Банк, 2017',
    },
    {
      heading: '1000 терабайт',
      text: 'Объём памяти человека',
    },
    {
      heading: '500 триллионов',
      text:
        'Число ответственных за обучение нервных синапсов у взрослого человека',
    },
    {
      heading: '420 миллионов',
      text:
        'Число взрослых людей моложе 25 лет, не имеющих образования для трудоустройства',
      subtext: 'Всемирный Банк, 2017',
    },
    {
      heading: '17–20 лет',
      text: 'Пик обучаемости',
    },
    {
      heading: '1885 год',
      text: 'Открытие кривой забывания',
    },
    {
      heading: '1889 год',
      text: 'Открытие условного рефлекса',
    },
  ],
}
